<html>
<head>
	<title>cryptomarketing.es</title>
</head>
<body>
<p style="text-align: center;">&iquest;C&oacute;mo puedo crear una moneda digital para mi marca?</p>
<p style="text-align: center;">&iquest;Pueden mis clientes ganar criptomonedas viendo mis anuncios?</p>
<p style="text-align: center;">&iquest;Conoc&eacute;is alguna empresa que haga esto?</p>
<p style="text-align: center;">Bienvenidos a</p>
<h1>Cryptomarketing</h1>
<p style="text-align: center;">&nbsp;</p>
<h3 style="text-align: center;">La empresa que te ayudar&aacute; a cambiar el mundo.<br /><br />Porque el mundo ha cambiado y nuestros clientes tambi&eacute;n.<br /><br /><br />La explosi&oacute;n de la venta online, el entretenimiento a la carta y las<br />criptomonedas se abren paso hacia una nueva era.<br /><br />Y a esto es a lo que nos dedicamos en Cryptomarketing:<br /><br /><br />Incrementamos tus ventas premiando a los consumidores con<br />cryptomonedas cada vez que interact&uacute;an con tu marca.<br /><br /><br /></h3>
<hr />
<p>&nbsp;</p>
<p><em>&ldquo;Nuestra misi&oacute;n es ayudarte a conseguir tus objetivos con campa&ntilde;as de alto impacto, creando una moneda digital propia para tu marca con m&uacute;ltiples utilidades para el consumidor.&rdquo;</em></p>
<p><em><strong>Bep Moll</strong> - CMO de CryptoMarketing</em></p>
<hr />
<p><em>&ldquo;Al generar un nuevo sistema de fidelizaci&oacute;n nacen nuevas maneras de aumentar el tr&aacute;fico de valor hacia tu marca.&rdquo;</em></p>
<p><em><strong>&Aacute;lvaro Solache</strong> - COO de CryptoMarketing</em></p>
<hr />
<h2>&ldquo;PRIMERA EMPRESA EUROPEA DE CRYPTOMARKETING"</h2>
<p>Cryptomarketing nace para facilitar a empresas de marketing, agencias y centrales de medios la integraci&oacute;n de campa&ntilde;as de cryptomarketing en sus estrategias mediante la &ldquo;tokenizaci&oacute;n&rdquo;<br />de utilidades, productos y servicios transmedia.</p>
<p><br />Desarrollamos tecnolog&iacute;a Blockchain para la gesti&oacute;n de las campa&ntilde;as, asesoramiento y distribuci&oacute;n en cualquier medio offline y online.</p>
<p><br />Una herramienta totalmente integrable en todo tu ecosistema digital y en todas las redes sociales: Twitch, Twitter, Instagram, YouTube, Tik tok, Facebook, Linkedin, Pinterest y Web.</p>
<p>[LOGOS RRSS]</p>
<p>Con Cryptomarketing puedes recompensar a tus clientes, a tus fans y seguidores con monedas digitales o tokens que llevar&aacute;n a tu marca a otro nivel de &ldquo;utilidad digital&rdquo;.</p>
<hr />
<h1>Campa&ntilde;as de Marketing con Cryptos</h1>
<p>Hemos desarrollado la <strong>tecnolog&iacute;a</strong> y tenemos el<strong> know how</strong> para crear y gestionar campa&ntilde;as de Marketing usando cryptos para empresas e instituciones.</p>
<p><br /><strong>Ejemplo de campa&ntilde;a</strong>. Un usuario es recompensado con 1 Fan Token de Adidas cuando ve el video de la campa&ntilde;a de Youtube incrustado en la web de Branded Mamma. El usuario puede usar el Token para comprar productos en la tienda online de ADIDAS.</p>
<hr />
<h1>Productos y Servicios</h1>
<p>Nuestros servicios van desde la creaci&oacute;n de campa&ntilde;as y estrategias de branded content y<br />marketing digital, pasando por la gesti&oacute;n y distribuci&oacute;n de cryptomonedas propias de la marca.</p>
<p><strong>4 SERVICIOS CLAVE:</strong></p>
<p><strong>★ 1. Dise&ntilde;o de campa&ntilde;as</strong></p>
<ul>
<li><strong>Consultor&iacute;a</strong> y dise&ntilde;o de campa&ntilde;as de cryptomarketing y transmedia.</li>
<li><strong>Creaci&oacute;n</strong> de contenidos, <strong>branded content</strong> y gesti&oacute;n de campa&ntilde;as en redes<br />sociales.</li>
<li><strong>Consultor&iacute;a</strong> de <strong>blockchain</strong> en el dise&ntilde;o de modelos token&oacute;micos de la<br />campa&ntilde;a.</li>
</ul>
<p>★<strong> 2. Ejecuci&oacute;n de campa&ntilde;a</strong></p>
<ul>
<li><strong>Creaci&oacute;n</strong> de <strong>Tokens</strong> en m&aacute;s de 70 redes como Ethereum, Binance Smart<br />Chain, CoinBase, xDai...</li>
<li><strong>Creaci&oacute;n</strong> de <strong>campa&ntilde;as</strong> de distribuci&oacute;n de cryptomonedas v&iacute;a redes sociales,<br />webs y apps.</li>
<li><strong>Integraciones</strong> con redes sociales, ecommerces, webs, apps del cliente</li>
</ul>
<p>★<strong> 3. Hosting de campa&ntilde;as crypto marketing</strong></p>
<ul>
<li>Gesti&oacute;n de <strong>Hostings</strong> de las campa&ntilde;as.</li>
<li><strong>Nodos</strong> virtuales Ethereum... para las campa&ntilde;as.</li>
<li><strong>Gesti&oacute;n</strong> de <strong>transacciones</strong> en Blockchain.</li>
<li><strong>Seguimiento</strong> y an&aacute;lisis a tiempo real de las campa&ntilde;as</li>
<li><strong>Informes</strong> y resultados de campa&ntilde;as.</li>
</ul>
<p>★ <strong>4. Transacci&oacute;nes en redes Blockchain</strong></p>
<ul>
<li>Apps y dapps Web3.0 compatibles para creaci&oacute;n y env&iacute;o de tokens</li>
<li>Sistemas de optimizaci&oacute;n de env&iacute;os de Tokens ERC20, ERC721, BEP20....</li>
<li>Integraci&oacute;n con principales criptomonederos como Metamask, Wallet connect...</li>
<li>Integraciones con webs, apps, redes sociales, e-commerces...</li>
</ul>
<hr />
<h1>Quienes somos</h1>
<p>CryptoMarketing es una empresa de Branded Blockchain Media focalizada en el desarrollo<br />de un nuevo concepto, el Cryptomarketing. Nace de la uni&oacute;n de <a href="http://www.brandedmamma.com/" target="_blank" rel="noopener">Branded Mamma Digital Media</a>, y <a href="https://molekulon3.netlify.app/" target="_blank" rel="noopener">Molekul&oacute;n 3 Blockchain developers</a> el mejor equipo de desarrollo de aplicaciones Blockchain, medios digitales y branded content est&aacute; a tu disposici&oacute;n.</p>
<h2>Branded Mama.</h2>
<p><a href="http://www.brandedmamma.com/" target="_blank" rel="noopener">http://www.brandedmamma.com/</a></p>
<ul>
<li>Expertos en medios digitales, creaci&oacute;n de branded content y transmedia.</li>
<li>Convertimos la red social de tu marca en un medio de comunicaci&oacute;n de &eacute;xito.</li>
<li>Un m&eacute;todo contrastado basado en un profundo conocimiento de las comunidades y las tendencias en redes.</li>
</ul>
<h2>Molekul&oacute;n 3.</h2>
<p><a href="https://molekulon3.netlify.app/" target="_blank" rel="noopener">https://molekulon3.netlify.app/</a></p>
<ul>
<li>Full Stack Developers y expertos en desarrollo de apps con tecnolog&iacute;a<br />Blockchain y web 3.0.</li>
<li>Desarrolladores de tecnolog&iacute;a y metodolog&iacute;a para el desarrollo de<br />redes descentralizadas, DAOS, DAPPS, APPS.</li>
<li>Para nosotros todo tiene soluci&oacute;n menos la estupidez.</li>
</ul>
<p>Powered by</p>
<ul>
<li>Ethereum</li>
<li>Binance</li>
<li>Wallet Connect</li>
<li>Metamask</li>
</ul>
<hr />
<h1>Cont&aacute;ctanos</h1>
<p>&nbsp;</p>
<h2><a title="Env&iacute;anos un email" href="mailTo:sales@cyptomarketing.es" target="_self">sales@cyptomarketing.es</a></h2>
<p>&nbsp;</p>
<p>Env&iacute;anos un <strong>correo</strong> para contratar nuestros servicios de Consultor&iacute;a, creaci&oacute;n y gesti&oacute;n de campa&ntilde;as indicando los datos de la empresa, el proyecto y la persona de contacto.</p>
<p>Las <strong>Tarifas</strong> de nuestros servicios incluyen la creatividad, consultor&iacute;a, dise&ntilde;o, desarrollo,<br />gesti&oacute;n y reporting de las campa&ntilde;as de hosting, nodos de red, creaci&oacute;n de tokens, creaci&oacute;n de campa&ntilde;as y transacciones seg&uacute;n campa&ntilde;a.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>